{
    "companyName": "Logistic S.P.A.",
    "pages": {
        "who-we-are": "Chi siamo",
        "services": "Servizi",
        "our-success": "I nostri successi",
        "mission": "Missioni",
        "prenotation": "Prenotazione",
        "contact": "Contatti",
        "administrationServices": "Servizi di Amministrazione",
        "cleaningServices": "Servizi di Pulizia",
        "facilityManagementServices": "Servizi di gestione struttura",
        "informaticsServices": "Servizi Informatici",
        "logisticServices": "Servizi di Logistica",
        "otherServices": "Servizi ausiliari",
        "restaurantsServices": "Servizi di Ristorazione",
        "rentServices": "Servizi di Noleggio",
        "bookingLoadingUnloadingServices": "Servizi di Prenotazione carico scarico",
        "news": "Novità"
    },
    "homepage":{
        "carosel":{
            "title1": "International Logistic Services",
            "text1": "FIANCO A FIANCO",
            "img1": "../../assets/img/carousel/hp_slider_1.jpg",
            "title2": "International Logistic Services",
            "text2": "FIANCO A FIANCO",
            "img2": "../../assets/img/carousel/hp_slider_2.jpg",
            "title3": "International Logistic Services",
            "text3": "FIANCO A FIANCO",
            "img3": "../../assets/img/carousel/hp_slider_3.jpg",
            "title4": "International Logistic Services",
            "text4": "FIANCO A FIANCO",
            "img4": "../../assets/img/carousel/hp_slider_4.jpg"
        },
        "carosel2":[{
            "title": "International Logistic Services",
            "text": "FIANCO A FIANCO",
            "img": "../../assets/img/carousel/hp_slider_1.jpg"
        },{
            "title": "International Logistic Services",
            "text": "FIANCO A FIANCO",
            "img": "../../assets/img/carousel/hp_slider_2.jpg"
        },{
            "title": "International Logistic Services",
            "text": "FIANCO A FIANCO",
            "img": "../../assets/img/carousel/hp_slider_3.jpg"
        },{
            "title": "International Logistic Services",
            "text": "FIANCO A FIANCO",
            "img": "../../assets/img/carousel/hp_slider_4.jpg"
        }],
        "title1": "I nostri servizi, al tuo servizio.",
        "text1": "QUI SOTTO QUELLO CHE SAPPIAMO FARE MEGLIO.",
        "services": {
            "logistic": {
                "title": "Logistica",
                "text": "Dalla gestione dei magazzini alla consegna",
                "img": "../../assets/img/services/icons/logisticServices.png"
            },
            "facilityManagement": {
                "title": "Gestione delle infrastrutture",
                "text": "La risposta ad ogni criticità",
                "img": "../../assets/img/services/icons/facilityManagementServices.png"
            },
            "administration": {
                "title": "Servizi di amministrazione",
                "text": "Abbiamo a cuore i tuoi numeri",
                "img": "../../assets/img/services/icons/administrationServices.png"
            },
            "auxiliary": {
                "title": "Servizi ausiliari",
                "text": "Una mano di qualità",
                "img": "../../assets/img/services/icons/auxiliaryServices.png"
            },
            "cleaning": {
                "title": "Servizi di pulizia",
                "text": "Brilliamo per professionalità",
                "img": "../../assets/img/services/icons/cleaningServices.png"
            },
            "informatic": {
                "title": "Servizi informatici",
                "text":"Innovazione su misura per te",
                "img": "../../assets/img/services/icons/informaticServices.png"
            },
            "restaurant": {
                "title": "Servizi di ristorazione",
                "text":"",
                "img": "../../assets/img/services/icons/restaurantServices.png"
            },
            "loadunload": {
                "title": "Servizi di carico e scarico merci",
                "text":"",
                "img": "../../assets/img/services/icons/loadUnloadServices.png"
            },
            "rent": {
                "title": "Servizi di noleggio",
                "text":"",
                "img": "../../assets/img/services/icons/rentServices.png"
            }
        },
        "banner1":{
            "title": "Vi trasportiamo dritti all’obiettivo.",
            "text": "IL NOSTRO METODO VI PORTERÀ LONTANO.",
            "subtitle1":"I PROCESSI",
            "subtext1":"Rendendoli più flessibili e trovando il modo migliore per raggiungere l’obiettivo, senza extra, in termini di tempo impiegato, attività e quindi costi.",
            "subtitle2":"CONTENIAMO I COSTI",
            "subtext2":"Tutte le nostre risorse, sia quelle operative che quelle di controllo, sono specificatamente formate e specializzate.",
            "subtitle3":"GUARDIAMO AL PROFITTO",
            "subtext3":"Ottimizzare e migliorare i processi significa non sprecare risorse e migliorare la produttività."
        },
        "banner2":{
            "title1": "La soluzione migliore.",
            "title2": "Pensata per voi.",
            "text1": "LAVORIAMO AL VOSTRO FIANCO PER AIUTARVI A MANTENERE E INCREMENTARE LA VOSTRA COMPETITIVITÀ, ALL’INTERNO DI UN MERCATO GLOBALE SEMPRE PIÙ COMPLESSO.",
            "text2": "Che si tratti di logistica, <b>logistica integrata, facility management, ristorazione o pulizie</b>, per noi il punto di partenza è sempre lo stesso: voi. Basiamo il successo e l’efficienza sulla reale <b>partnership con il nostro Cliente</b>, che accompagniamo fino a destinazione con <b>soluzioni innovative e completamente personalizzate</b>, in grado di inserirsi in modo naturale all’interno di un ecosistema già esistente."
        },
        "values":{
            "mqValue":"100.000",
            "mqLabel":"MQ DI MAGAZZINI",
            "revenueValue":"9mln",
            "revenueLabel":"FATTURATO 2017",
            "volumeValue":"20 mln",
            "volumeLabel":"COLLI GESTITI ALL’ANNO",
            "contributorValue":"297",
            "contributorLabel": "COLLABORATORI",
            "deliverValue":"30.000",
            "deliverLabel":"CONSEGNE ALL’ANNO",
            "kmValue":"1.5mln",
            "kmLabel":"KM PERCORSI NEL 2017"
        },
        "banner3":{
            "title":"Prenotazione scarico automezzi",
            "text":"SCOPRI E ACCEDI AL SERVIZIO CHE TI PERMETTE DI OTTIMIZZARE IL PROCESSO DI SCARICO MERCI."
        }
    },
    "whoWeAre":{
        "banner2":{
            "title1": "La soluzione migliore.",
            "title2": "Pensata per voi.",
            "text1": "SIN DALL’INIZIO, NEL 1989, INTERNATIONAL LOGISTIC SERVICES S.P.A. SI È DISTINTA COME UNA DELLE AZIENDE DI LOGISTICA DEL NORD ITALIA PIÙ INNOVATIVE NELL’OFFERTA DI SOLUZIONI LEGATE A LOGISTICA E TRASPORTI, MA NON SOLO.",
            "text2": "Da quasi 30 anni il nostro metodo ci pone saldamente <b>al fianco dei nostri Clienti</b>. Instauriamo una solida partnership e insieme a loro troviamo il percorso migliore per raggiungere <b>risultati eccellenti</b>. Dai servizi di logistica e logistica integrata in Italia e all’estero all’amministrazione, dalla ristorazione al facility management, dal noleggio alle pulizie sino ai sistemi IT, siamo in grado di offrire la giusta soluzione, quella <b>più adatta agli obiettivi che si intendono raggiungere</b>.",
            "text3": "Il nostro obiettivo è quello di affiancare i Clienti in un percorso condiviso, capace di razionalizzare e ottimizzare flussi di lavoro e procedure, <b>trasformando i risultati in risultati eccellenti</b>.",
            "title3": "HAI BISOGNO DI INFORMAZIONI?"
        },
        "history":{
            "title1": "La nostra storia.",
            "title2": "UN PERCORSO IN CRESCITA, AL VOSTRO FIANCO.",
            "carousel": {
                "title1": "1989",
                "text1": "International Logistic Services getta le fondamenta, iniziando a cooperare con altri consorzi, dimostrando la propria attitudine all’innovazione.",
                "title2": "2007",
                "text2": "Nasce il consorzio International Logistic Services.",
                "title3": "2012",
                "text3": "Il consorzio International Logistic Services cresce e diventa una S.p.a. offrendo così maggior serenità e garanzia ai committenti.",
                "title4": "2014",
                "text4": "Per festeggiare i suoi 15 anni, International Logistic Services S.p.a. chiude l’anno con un fatturato di 30 Mln di Euro."
            }
        },
        "certificate":{
            "title": "LE NOSTRE CERTIFICAZIONI",
            "img": "../../assets/img/whoWeAre/chisiamo_certificazioni.png",
            "text1": "International Logistic Services S.p.a. rientra tra i soci fondatori di PMI Italia, una confederazione attiva a livello nazionale che si propone di unire aziende che vivono in un contesto sociale univoco e con tematiche omogenee, favorendo cultura ed etica d’impresa, l’approfondimento delle grandi tematiche che interessano l’impresa stessa, l’economia e la società civile.",
            "text2": "In aggiunta a questo, PMI Italia promuove la formazione continua collaborando con centri e strutture universitarie."
        }

    },
    "services":{
        "title": "Le migliori soluzioni, al tuo fianco.",
        "text": "Ogni Azienda ha degli <b>obiettivi ben precisi da raggiungere e International Logistic Services S.p.a. lo sa bene</b>. Ed è per questo motivo che il nostro metodo ci pone <b>al vostro fianco</b> per disegnare insieme la strada migliore <b>per raggiungere il vostro obiettivo</b>, grazie ai servizi che siamo in grado di offrirvi.",
        "logistic": {
            "title": "Logistica",
            "text1": "INTERNATIONAL LOGISTIC SERVICES S.P.A. LAVORA AL VOSTRO FIANCO PER OFFRIRVI LA SOLUZIONE LOGISTICA DI MOVIMENTAZIONE INTERNA MIGLIORE E PIÙ ADATTA ALLE VOSTRE ESIGENZE, IN GRADO DI COPRIRE TUTTE LE FASI DEL PROCESSO E BASATA SU UNA SOLIDA E INNOVATIVA STRUTTURA TECNOLOGICA. IL TUTTO, CONTENENDO I COSTI E SVILUPPANDO EFFICIENZA.",
            "text2": "<ul> <li>Servizi di logistica integrata e groupage</li> <li>Gestione integrata di piattaforme e CEDI</li> <li>Gestione deposito conto terzi Ricevimento/Stoccaggio/Picking</li> <li>Gestione depositi conto proprio</li> <li>Gestione e controllo scorte, formazione carichi e movimentazione merci</li> <li>Gestione dei servizi logistica in outsourcing</li> <li>Attività di pianificazione, progettazione e sviluppo delle procedure</li> <li>Consulenza logistica</li> <li>Progettazione sistemi logistici</li> <li>Mulettisti, facchinaggio e traslochi</li> <li>Reverse logistics</li> <li>Gestione magazzini</li> </ul>"
        },
        "facilityManagement": {
            "title": "Gestione delle infrastrutture",
            "text1": "È LA FUNZIONE AZIENDALE CHE CONTROLLA TUTTE LE ATTIVITÀ CHE NON RIGUARDANO ESPRESSAMENTE IL CORE-BUSINESS DI UN’AZIENDA: PRODUTTIVITÀ D’UFFICIO, FACILITY UTILITIES, SICUREZZA, TELECOMUNICAZIONI, SERVIZIO MENSA, MANUTENZIONI E ALTRO.",
            "text2": "Nell’accezione oggi più comunemente utilizzata, per facility management si intende tutto ciò che riguarda la gestione di edifici e loro impianti (di condizionamento, elettrici, idraulici, d’illuminazione) e i servizi di pulizia, ristorazione, giardinaggio e altro.",
            "text3": "Norme e definizione ufficiale europea: <b>EN I 5221</b>."
            
        },
        "administration": {
            "title": "Amministrazione",
            "text1": "NELLA COMPLETEZZA DELLA PROPRIA OFFERTA, OLTRE AI SERVIZI DI LOGISTICA, INTERNATIONAL LOGISTIC SERVICES S.P.A. È IN GRADO DI OFFRIRE IL GIUSTO SUPPORTO ANCHE NELL’AMBITO AMMINISTRATIVO, GRAZIE A UN TEAM DI ESPERTI E A SOFTWARE DEDICATI.",
            "text2": "<ul> <li>Consulenza e gestione</li> <li>Elaborazione dati</li> <li>Elaborazione paghe e contributi</li> <li>Analisi e studio per soluzioni organizzative</li> <li>Analisi produttività e definizione parametri amministrazione ILS</li> <li>Gestione archivi</li> <li>Segreteria e assistenza</li> <li>Front-office e centralino</li> </ul>"
        },
        "auxiliary": {
            "title": "Servizi ausiliari",
            "text1": "UN’ORGANIZZAZIONE EFFICIENTE, METICOLOSA E FLESSIBILE PER SOPPERIRE AD OGNI ESIGENZA DI COPACKING E CONFEZIONAMENTO:",
            "text2": "<ul> <li>Manipolazioni generiche (Handling) operatore pistola</li> <li>Selezione/Confezionamento/Blisteraggio</li> <li>Etichettatura di merci e prodotti finiti in genere</li> <li>Servizi di confezionamento ed expo</li> <li>Bollinatura</li> <li>Trasformazione di confezioni</li> <li>Assemblaggio prodotti/cesti natalizi e in genere</li> </ul>"
        },
        "cleaning": {
            "title": "Pulizia",
            "text1": "METICOLOSO RISPETTO DEL MANDATO E PERSONALE DI ASSOLUTA AFFIDABILITÀ PER FORNIRE AL CLIENTE:",
            "text2": "<ul> <li>Consulenza e gestione</li> <li>Elaborazione dati</li> <li>Elaborazione paghe e contributi</li> <li>Analisi e studio per soluzioni organizzative</li> <li>Analisi produttività e definizione parametri amministrazione ILS</li> <li>Gestione archivi</li> <li>Segreteria e assistenza</li> <li>Front-office e centralino</li> </ul>",
            "text3": "<b>International Logistic Services S.p.a.</b> utilizza un parco mezzi proveniente da fornitori partner leader nel settore e prodotti specifici per ogni tipo di ambiente."
        },
        "informatic": {
            "title": "Servizi IT",
            "text1":"L’INNOVAZIONE È UNO DEI VALORI CHE DA SEMPRE DISTINGUE INTERNATIONAL LOGISTIC SERVICES S.P.A. ED È IL MOTIVO PER CUI UNO DEI NOSTRI OBIETTIVI È OFFRIRE SEMPRE STRUTTURE TECNOLOGICHE FUNZIONALI E ALL’AVANGUARDIA. OGNI ATTIVITÀ NECESSITA DI UN PROCESSO IT ADEGUATO E CREATO AD HOC PER FACILITARE, SEMPLIFICARE E OTTIMIZZARE L’IMPEGNO DI TUTTI.",
            "text2": "<ul> <li>Manipolazioni generiche (Handling) operatore pistola</li> <li>Selezione/Confezionamento/Blisteraggio</li> <li>Etichettatura di merci e prodotti finiti in genere</li> <li>Servizi di confezionamento ed expo</li> <li>Bollinatura</li> <li>Trasformazione di confezioni</li> <li>Assemblaggio prodotti/cesti natalizi e in genere</li> </ul>"
        },
        "restaurant": {
            "title": "Ristorazione",
            "text1": "INTERNATIONAL LOGISTIC SERVICES S.P.A. DISPONE DI PERSONALE QUALIFICATO E DI COLLAUDATA ESPERIENZA IN GRADO DI FORNIRE I SEGUENTI SERVIZI PER OGNI ESIGENZA E IN OGNI LOCATION:",
            "text2": "<ul> <li>Servizio in cucina</li> <li>Servizio ai tavoli</li> <li>Gestioni di bar, mense e self service</li> <li>Servizi di catering</li> </ul>"
        },
        "loadunload": {
            "title": "Prenotazione Scarichi",
            "text1":"OTTIMIZZA IL TUO IMPEGNO GRAZIE ALLA PRENOTAZIONE ONLINE DELLO SCARICO AUTOMEZZI.",
            "text2": "Un servizio semplice, immediato, raggiungibile da qualsiasi device con una conessione di rete e gestibile in pochi click, che ti permetterà di prenotare l’orario dello scarico evitando così inutili attese e spreco di tempo.",
            "text3":"Potrai migliorare la tua organizzazione, migliorando i tuoi risultati.",
            "text4": "Scopri di più su questo servizio o prenota il tuo scarico automezzi direttamente online cliccando sul bottone qui sotto."
        },
        "rent": {
            "title": "Noleggio",
            "text1":"PER FORNIRE SOLUZIONI CHE ANCORA UNA VOLTA POSSANO AGEVOLARE L’OTTIMIZZAZIONE DI PROCESSI E COSTI, INTERNATIONAL LOGISTIC SERVICES S.P.A. È IN GRADO DI PROPORRE FORMULE VANTAGGIOSE E ALTERNATIVE ALL’ACQUISTO, MESSE A DISPOSIZIONE DEI PROPRI CLIENTI PER LA GESTIONE DEL PARCO MEZZI AZIENDALE.",
            "text2": "<ul> <li>Locazione, a breve e lungo termine, di attrezzature ed impianti per uso industriale e civile</li> <li>Noleggio autovetture e veicoli in genere con e senza conducente</li> </ul>"
        }
    },
    "ourSuccess":{
        "stripe1":{
            "title1": "Otteniamo grandi risultati.",
            "title2": "Insieme a voi.",
            "text1": "I vostri casi di successo sono i nostri casi migliori. Oltre a una metodologia “win win”, abbiamo sviluppato <b>sistemi e applicativi</b> in grado di semplificare, <b>migliorare e ottimizzare</b> sia le attività operative che quelle di controllo, <b>aumentandone così efficacia e risultati</b>.",
            "img": ""
        },
        "stripe2":{
            "title1": "1.Sistema di rilevazione presenze",
            "text1": "Un applicativo totalmente “customizzabile”, interattivo e che permette di seguire da ogni dispositivo connesso (mobile e non) la situazione del personale presente in magazzino, gli spostamenti, l’inserimento dei giustificativi, la gestione dei DPI e tutto ciò che concerne il personale dipendente, con la possibilità infine dell’elaborazione delle buste paga.",
            "img": "../../assets/img/ourSuccess/stripe2.jpg"
        },
        "stripe3":{
            "title1": "2.Sistema di gestione delle attività",
            "text1": "Una applicazione multi piattaforma, aperta a qualsiasi customizzazione, che permette di seguire e monitorare da qualsiasi dispositivo (mobile e non) performance e produttività divise per reparti, mansioni o qualsivoglia parametro.",
            "img": "../../assets/img/ourSuccess/stripe3.jpg"
        },
        "stripe4":{
            "title1": "3.Sistema di prenotazione scarichi",
            "text1": "Applicazione anch’essa aperta a qualsiasi customizzazione che permette di regolamentare ed ottimizzare il flusso dei mezzi per l’attività di carico/scarico con la possibilità di produrre report ed interagire direttamente con il vettore.",
            "img": "../../assets/img/ourSuccess/stripe4.jpg"
        },
        "stripe5":{
            "title1": "4.Sviluppo lettore OCR",
            "text1": "Abbiamo sviluppato un software che, da un documento cartaceo, estrae e converte in dati gli elementi selezionati relativi al corpo del ddt (mittente, destinatario, peso, volume, colli, etc.). Questo software è risultato fondamentale in tutte quelle piattaforme logistiche che hanno difficoltà, per limiti propri o dei propri clienti, a ricevere o spedire flussi digitalizzati consentendo, una volta applicato, un risparmio in ore lavoro del personale d’ufficio pari ad oltre il 30%.",
            "img": "../../assets/img/ourSuccess/stripe5.jpg"
        }
    },
    "mission":{
        "stripe1":{
            "title": "IL NOSTRO OBIETTIVO È RAGGIUNGERE IL VOSTRO OBIETTIVO.",
            "text1": "LA MISSION DI INTERNATIONAL LOGISTIC SERVICES S.P.A. È QUELLA DI PROPORSI COME PARTNER FIDATO DEI PROPRI CLIENTI, OCCUPANDOSI DELLE ATTIVITÀ DI LOGISTICA, GARANTENDO UN’ELEVATA PROFESSIONALITÀ E UN ALTO LIVELLO INNOVATIVO, FORTI DELLE PIÙ MODERNE TECNOLOGIE PER LA GESTIONE E LA DEFINIZIONE DEI PROCESSI.",
            "text2": "Il tutto, offrendo <b>soluzioni su misura</b> e un <b>modello di eccellenza</b> operativa sviluppato e garantito negli anni in una vasta gamma di settori: <b>food, no food, farmaceutico, informatico, amministrativo e dei servizi in genere</b>. Il nostro obiettivo, quindi, è creare le condizioni migliori affinché il nostro cliente raggiunga le mete prefissate."
        },
        "stripe2":{
            "title":"Partnership",
            "text":"Al vostro fianco, fino a destinazione."
        },
        "stripe3":{
            "title1": "La soluzione migliore.",
            "title2": "Pensata per voi.",
            "text1": "IN INTERNATIONAL LOGISTIC SERVICES S.P.A. CI IMPEGNIAMO AFFINCHÈ LA VISION AZIENDALE VENGA CONDIVISA A TUTTI I LIVELLI, DAL PIÙ OPERATIVO A QUELLO MANAGERIALE.",
            "text2": "In questo modo è possibile sviluppare in maniera costante un progetto di miglioramento ed evoluzione che sia in grado di rispondere alle richieste di ogni nostro cliente, nel modo più corretto e tecnologicamente avanzato possibile.",
            "text3": "A livello pratico, investiamo gran parte delle nostre risorse nello sviluppo continuo del nostro reparto IT, che rappresenta un elemento fondamentale della nostra strategia imprenditoriale."
        }
    },
    "news":{
        "title1":"GELMARKET E PICARD SI AFFIDANO A NOI.",
        "text1": "International Logistic Services S.p.a. e Gelmarket hanno chiuso un accordo che, con decorrenza luglio 2018.  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; leggi tutto",
        "img1": "../../assets/img/news/gelmarket-02-400x250.jpg",
        "title2":"È ONLINE IL NOSTRO NUOVO SITO!",
        "text2": "Informazioni, contatti, offerte, da oggi grazie al nuovo sito International Logistic Services S.p.a. basteranno pochi click. leggi tutto",
        "img2": "../../assets/img/news/new-site-400x250.jpg",
        "title3":"NUOVO WMS PER UNA GESTIONE PIÙ EFFICIENTE.",
        "text3": "Per offrire un servizio ancora più efficiente e completo International Logistic Services S.p.a. ha sviluppato un nuovo software WMS. leggi tutto",
        "img3": "../../assets/img/news/wms-01-400x250.jpg"
    }


}